
/* Class = "NSTextFieldCell"; title = "Add Contact"; ObjectID = "463"; */
"463.title" = "Añadir contacto";

/* Class = "NSTextFieldCell"; title = "Enter the full name, Skype name, or email address of the user you’re looking for:"; ObjectID = "465"; */
"465.title" = "Introduce el nombre completo, el nombre de usuario o la dirección de correo electrónico del usuario que buscas:";

/* Class = "NSMenuItem"; title = "Recent Searches"; ObjectID = "526"; */
"526.title" = "Búsquedas recientes";

/* Class = "NSMenuItem"; title = "Recent Items NOTR"; ObjectID = "527"; */
"527.title" = "Recent Items NOTR";

/* Class = "NSMenuItem"; title = "Clear Recent Searches"; ObjectID = "528"; */
"528.title" = "Eliminar búsquedas recientes";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "556"; */
"556.placeholderString" = "Buscar";

/* Class = "NSButtonCell"; title = "Find"; ObjectID = "560"; */
"560.title" = "Buscar";

/* Class = "NSBox"; title = "Box"; ObjectID = "563"; */
"563.title" = "Caja";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "search options"; ObjectID = "566"; */
"566.ibExternalAccessibilityDescription" = "opciones de búsqueda";

/* Class = "NSTextFieldCell"; title = "Country/Region"; ObjectID = "575"; */
"575.title" = "País o región";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "578"; */
"578.title" = "Otrasvistas";

/* Class = "NSMenuItem"; title = "NOTR"; ObjectID = "579"; */
"579.title" = "NOTR";

/* Class = "NSTextFieldCell"; title = "State"; ObjectID = "585"; */
"585.title" = "Estado";

/* Class = "NSTextFieldCell"; title = "City"; ObjectID = "589"; */
"589.title" = "Ciudad";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "593"; */
"593.title" = "Otrasvistas";

/* Class = "NSMenuItem"; title = "NOTR"; ObjectID = "596"; */
"596.title" = "NOTR";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "597"; */
"597.title" = "Idioma";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "601"; */
"601.title" = "Otrasvistas";

/* Class = "NSMenuItem"; title = "Any Age"; ObjectID = "602"; */
"602.title" = "Cualquiera";

/* Class = "NSMenuItem"; title = "16–21"; ObjectID = "603"; */
"603.title" = "16–21";

/* Class = "NSMenuItem"; title = "22–29"; ObjectID = "604"; */
"604.title" = "22–29";

/* Class = "NSTextFieldCell"; title = "Age"; ObjectID = "605"; */
"605.title" = "Edad";

/* Class = "NSMenuItem"; title = "30–39"; ObjectID = "606"; */
"606.title" = "30–39";

/* Class = "NSMenuItem"; title = "40–49"; ObjectID = "607"; */
"607.title" = "40–49";

/* Class = "NSMenuItem"; title = "50–59"; ObjectID = "608"; */
"608.title" = "50–59";

/* Class = "NSMenuItem"; title = "60+"; ObjectID = "609"; */
"609.title" = "60+";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "613"; */
"613.title" = "Otrasvistas";

/* Class = "NSMenuItem"; title = "NOTR"; ObjectID = "618"; */
"618.title" = "NOTR";

/* Class = "NSTextFieldCell"; title = "Gender"; ObjectID = "621"; */
"621.title" = "Género";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "search results"; ObjectID = "631"; */
"631.ibExternalAccessibilityDescription" = "resultados búsqueda";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "636"; */
"636.title" = "Celda de texto";

/* Class = "NSMenuItem"; title = "No Recent Searches"; ObjectID = "666"; */
"666.title" = "No hay búsquedas recientes";

/* Class = "NSTabViewItem"; label = "Results"; ObjectID = "674"; */
"674.label" = "Resultados";

/* Class = "NSTabViewItem"; label = "Save Number"; ObjectID = "676"; */
"676.label" = "Guardar número";

/* Class = "NSTextFieldCell"; title = "Save a Phone Number"; ObjectID = "680"; */
"680.title" = "Guardar un teléfono";

/* Class = "NSTextFieldCell"; title = "Add a phone number to your Contacts"; ObjectID = "682"; */
"682.title" = "Añadir un teléfono a tus contactos";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "684"; */
"684.title" = "Nombre";

/* Class = "NSTextFieldCell"; title = "Country/Region"; ObjectID = "686"; */
"686.title" = "País o región";

/* Class = "NSTextFieldCell"; title = "Number"; ObjectID = "688"; */
"688.title" = "Número";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "add number"; ObjectID = "692"; */
"692.ibExternalAccessibilityDescription" = "añadir número";

/* Class = "NSButtonCell"; title = "Add Number"; ObjectID = "693"; */
"693.title" = "Añadir número";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "701"; */
"701.title" = "Otrasvistas";

/* Class = "NSMenuItem"; title = "NOTR"; ObjectID = "704"; */
"704.title" = "NOTR";

/* Class = "NSBox"; title = "Box"; ObjectID = "712"; */
"712.title" = "Caja";

/* Class = "NSButtonCell"; title = "Search Options"; ObjectID = "725"; */
"725.title" = "Opciones de búsqueda";

/* Class = "NSBox"; title = "Box"; ObjectID = "729"; */
"729.title" = "Caja";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "743"; */
"743.title" = "Celda de texto";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "759"; */
"759.title" = "Celda de texto";

/* Class = "NSMenuItem"; title = "Add to Contacts NOTR"; ObjectID = "779"; */
"779.title" = "Add to Contacts NOTR";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "780"; */
"780.title" = "Llamar";

/* Class = "NSMenuItem"; title = "Instant Message…"; ObjectID = "781"; */
"781.title" = "Mensaje instantáneo…";

/* Class = "NSMenuItem"; title = "Block NOTR"; ObjectID = "785"; */
"785.title" = "Block NOTR";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "786"; */
"786.title" = "Mostrar perfil";

/* Class = "NSTextFieldCell"; title = "No results found"; ObjectID = "3MF-8d-4fi"; */
"3MF-8d-4fi.title" = "No se encontró ningún resultado";

/* Class = "NSTabViewItem"; label = "Add People from Address Books"; ObjectID = "LBx-Jc-lxS"; */
"LBx-Jc-lxS.label" = "Añadir usuarios de las libretas de direcciones";

/* Class = "NSTabViewItem"; label = "No Results"; ObjectID = "NdD-OR-IsI"; */
"NdD-OR-IsI.label" = "No hay ningún resultado";

/* Class = "NSButtonCell"; title = "Connect Address Books"; ObjectID = "cW4-rt-Tr7"; */
"cW4-rt-Tr7.title" = "Conectar las libretas de direcciones";

/* Class = "NSTextFieldCell"; title = "Automatically add people you know using your address books"; ObjectID = "jPE-f8-AvJ"; */
"jPE-f8-AvJ.title" = "Añadir automáticamente personas que conoces con tus libretas de direcciones";

/* Class = "NSBox"; title = "Box"; ObjectID = "uqp-QQ-J5O"; */
"uqp-QQ-J5O.title" = "Box";
